{"test_1": [{"text": "y tush shower tub. The bedurden and poolerg with a swing patiorsent restraced in a cosy residence w. and the open-plan kitchen equipped with all modern equipment. Completing the living area there is a. y room with fireplace, formal dining room ,full unfinished lower level and a  car garage. Get i. rom Weston and the Fort Lauderdale Airport, and less than a half an hour from the Fort Lauderdale .  area with a developed infrastructure, on the first line of the beach, near the golf course, s. ", "image": "0A36B673BA6513F772FB78FF597BE44F7E639A0F.jpg"}, {"text": " m², a hotel with poole, a fully equipped fitness center, a summer kitchen, lounges. In the. wood floors, with a heatain beautiful situte details the residence with a swimming pool, a spa a. ranteed to please any member of the family. Direction: from Hillsborough turn south on longboat tur. y room with fireplace, formal dining room ,full unfinished lower level and a  car garage. Get i. created in-law suite/offices with separate entry. This home boasts a large manicured backyard on a . ", "image": "0A4915AC8C380020584A58784D4800D84901AEA2.jpg"}, {"text": "owartes and dining area. Tile in kitchen and baths. Stainless steel appliances and granite counter. ion. The master bath offers a ceramic tiled shower and vanity with granite counters. There is a gu. ranteed to please any member of the family. Direction: from Hillsborough turn south on longboat tur.  flooring. Included with this amazing property are  side by side parking spaces in secured undergro. ddition, there is a powder room with a handsome vanity featuring a white marble counter. The seco. ", "image": "0BD9E27B4549B196A403CFCB96832C7466CC4321.jpg"}, {"text": "y room with will as from the back-rIver beach, on a building that features master suite featuring . ddition, there is a powder room with a handsome vanity featuring a white marble counter. The seco. ranteed to please any member of the family. Direction: from Hillsborough turn south on longboat tur. The Gardens has a two-story clubhouse with a gym as well as a community room that can be booked for . created in-law suite/offices with separate entry. This home boasts a large manicured backyard on a . ", "image": "0C7A3F49F09AE034DF804C1856E8932FDA6EBFAA.jpg"}, {"text": "an and the new master baths, completely renovated in  and two fit. designer finishes and restored. y room with fireplace, formal dining room ,full unfinished lower level and a  car garage. Get i. g pool with a relaxation area, a hammam. Interior The apartment consists of a living room with di. nient to Bard's Fisher Center, Poughkeepsie's Bardavon and Kingston's upac. Entertainer s dream! . created in-law suite/offices with separate entry. This home boasts a large manicured backyard on a . ", "image": "1B202FD0D7CFC372E88ABC98A75C728F889E0B4F.jpg"}], "test_2": [{"text": "y room with fireplace, formal dining room ,full unfinished lower level and a  car garage. Get i. in Beverlal Hills tasteffly Astrong condo in the hege of a living room, a bedroom and two bathroom. ddition, there is a powder room with a handsome vanity featuring a white marble counter. The seco. The Gardens has a two-story clubhouse with a gym as well as a community room that can be booked for . y siem to kilchen and A find will side parking area with a developed infrastructure, on the first . ", "image": "0AA2BD7BE53EDA25569EB96A96067ADAF0521061.jpg"}, {"text": " awart. This home has been lovingly cared fitted on a building equipped with elevator, this apart. Brhare Isterior      Comeraling this bedrooms, worllars, crown molding and a deck overlooking th. y room with fireplace, formal dining room ,full unfinished lower level and a  car garage. Get i.  countertops and a deck is closet. The strategic position will allow you to easily walk to all majo.  area with a developed infrastructure, on the first line of the beach, near the golf course, s. ", "image": "0E7438B5160579BE81193BEA13AE046156F595FA.jpg"}, {"text": "y tush shower tub. The buyer and bedured in fome of the authontment comprised of commodious living . y room with will as from the back-rIver beach, on a building that features master suite featuring . ranteed to please any member of the family. Direction: from Hillsborough turn south on longboat tur. ddition, there is a powder room with a handsome vanity featuring a white marble counter. The seco. and the open-plan kitchen equipped with all modern equipment. Completing the living area there is a. ", "image": "0F4926D56E3A3F665AD2AA2E62F1046406E9FE31.jpg"}, {"text": " The unit features  bedrooms plus an office/bonus room,  baths, , square feet of living space,. y room with will as from the back-rIver beach, on a quiet that feels to the major finishes, work.  area with a developed infrastructure, on the first line of the beach, near the golf course, s. created in-law suite/offices with separate entry. This home boasts a large manicured backyard on a . io for outside entertaining. In addition, there is a powder room with a handsome vanity featuring. ", "image": "0FC4C7A6B71449DCEBE8A43FE8630353D0CE2023.jpg"}, {"text": " Equipment     floor-to-ceiling windows     floors — tiles and carpet     fitted kitchen     safe W. y room with fireplace, formal dining room ,full unfinished lower level and a  car garage. Get i. ddition, there is a powder room with a handsome vanity featuring a white marble counter. The seco. created in-law suite/offices with separate entry. This home boasts a large manicured backyard on a . x with a butler's pantry, custom cabinetry, Lacanche range, Subzero and Thermador appliances.. ", "image": "1C5C8089DBC2E6832D9A9C10AA3C0E194BE86C11.jpg"}], "test_3": [{"text": "class restaurants, a garden, a dog park, a common terrace on the th floor, a swimming pool,. ddition, there is a powder room with a handsome vanity featuring a white marble counter. The seco. ranteed to please any member of the family. Direction: from Hillsborough turn south on longboat tur. created in-law suite/offices with separate entry. This home boasts a large manicured backyard on a . ser services. This beautiful first-floor situated: commodious living room combined with kitchen and. ", "image": "0FF219248B7B7E3F121776251EBE91AB95DF95DF.jpg"}, {"text": "y room with fireplace, formal dining room ,full unfinished lower level and a  car garage. Get i.  area with a developed infrastructure, on the first line of the beach, near the golf course, s. ddition, there is a powder room with a handsome vanity featuring a white marble counter. The seco. The Gardens has a two-story clubhouse with a gym as well as a community room that can be booked for .  with a double bed and a very large closet. Last but not least, there is a beautifully finished a. ", "image": "01F0B4324E7A3A8F2E7A53DF71E9380C556E114C.jpg"}, {"text": "ndows area with a double bed. From the bedroom there is access to the bathroom provided with a bath. ddition, there is a powder room with a handsome vanity featuring a white marble counter. The seco. y room with fireplace, formal dining room ,full unfinished lower level and a  car garage. Get i. th a handsome vanity featuring a white marble counter. The second floor has brand new carpeting and. d the Omega Institute, furnast, commond and carpet         flat in services. The design is char. ", "image": "4CB02633EB5D3B58707C6666C9C8024BB52E480A.jpg"}, {"text": " awart. This home has been lovingly cared fitted on a building equipped with elevator, this apart. utside laundrery as aiver, parking large walk-in closets, e xtra large master bath with separate. earts and minutes walk-in closets. Residential complex The residence with European design, valet .  area with a developed infrastructure, on the first line of the beach, near the golf course, s.  car garage with cabinets. Located in highly sought after gated community that is close to freeways. ", "image": "5ED057963B967482E564CA874BA916083FCEFBEE.jpg"}]}